package repository

const noticeTemplateSeedJSON = `[
  {
    "id": "721565719694672635",
    "title": "五一放假通知",
    "coverUrl": "https://prod-cdn.schoolpal.cn/training/next-erp/h5/static/images/notice/wyfjfm1260413.jpg",
    "tag": "",
    "weight": 930,
    "content": "[{\"insert\":{\"image\":\"https://prod-tbu-next-erp-cdn.schoolpal.cn/next/common/notice/archive/163201_164201_705875746840688640_1775027184552.jpg\"}},{\"insert\":\"\\n亲爱的家长朋友们：\\n\\n五一国际劳动节即将到来，根据国务院关于节假日放假的规定，现将2026年劳动节放假安排通知如下：\\n\\n一、放假安排\\n学生放假时间为\"},{\"attributes\":{\"bold\":true},\"insert\":\"5月1日至5月5日（共5天）\"},{\"insert\":\"，\"},{\"attributes\":{\"bold\":true},\"insert\":\"4月26日（星期日）和5月9日（星期六）正常上课。\"},{\"insert\":\"\\n\\n二、温馨提示\\n1、假期出行务必做好孩子全程监护，遵守交通规则，远离危险区域，注意人身安全。\\n2、保持规律作息，合理饮食，不暴饮暴食，少让孩子吃生冷零食，呵护肠胃健康。\\n3、春季人员流动大，外出游玩尽量避开人员密集场所，做好个人防护，预防传染病。\\n\\n预祝大家五一快乐，阖家幸福，假期安康！\\n\"}]",
    "summary": "\n亲爱的家长朋友们：\n\n五一国际劳动节即将到来，根据国务院关于节假日放假的规定，现将2026年劳动节放假安排通知如下：\n\n一、放假安排\n学生放假时间为5月1日至5月5日（共5天），4月26日（星期日）和5月9日（星期六）正常上课。\n\n二、温馨提示\n1、假期出行务必做好孩子全程监护，遵守交通规则，远离危险区域，注意人身安全。\n2、保持规律作息，合理饮食，不暴饮暴食，少让孩子吃生冷零食，呵护肠胃健康。\n3、春季人员流动大，外出游玩尽量避开人员密集场所，做好个人防护，预防传染病。\n\n预祝大家五一快乐，阖家幸福，假期安康！\n",
    "orgId": "0",
    "schoolId": "0"
  },
  {
    "id": "721565719703061244",
    "title": "五一放假通知",
    "coverUrl": "https://prod-cdn.schoolpal.cn/training/next-erp/h5/static/images/notice/wyfjfm2260413.jpg",
    "tag": "",
    "weight": 925,
    "content": "[{\"insert\":{\"image\":\"https://prod-tbu-next-erp-cdn.schoolpal.cn/next/common/notice/archive/163201_164201_705875746840688640_1775028279609.jpg\"}},{\"insert\":\"\\n亲爱的家长朋友们：\\n\\n在这春意盎然、繁花似锦的季节，我们即将迎来五一国际劳动节，风和日暖，我们共赴美好假期的邀约。xx机构提前送上节日的问候！祝大家阖家欢乐，诸事顺遂，五一快乐！\\n\\n五一放假安排如下👇\"},{\"attributes\":{\"align\":\"center\"},\"insert\":\"\\n\"},{\"insert\":\"\\n\"},{\"attributes\":{\"bold\":true},\"insert\":\"5月1日（周五）休息\"},{\"attributes\":{\"align\":\"center\"},\"insert\":\"\\n\"},{\"attributes\":{\"bold\":true},\"insert\":\"5月2日（周六）休息\"},{\"attributes\":{\"align\":\"center\"},\"insert\":\"\\n\"},{\"attributes\":{\"bold\":true},\"insert\":\"5月3日（周日）休息\"},{\"attributes\":{\"align\":\"center\"},\"insert\":\"\\n\"},{\"attributes\":{\"bold\":true},\"insert\":\"5月4日（周一）休息\"},{\"attributes\":{\"align\":\"center\"},\"insert\":\"\\n\"},{\"attributes\":{\"bold\":true},\"insert\":\"5月5日（周二）休息\"},{\"attributes\":{\"align\":\"center\"},\"insert\":\"\\n\"},{\"attributes\":{\"bold\":true},\"insert\":\"5月9日（周刘）上课\"},{\"attributes\":{\"align\":\"center\"},\"insert\":\"\\n\"},{\"insert\":\"\\n进入暮春，气温多变，假期外出游玩请家长做好孩子安全监护，及时为孩子增减衣物，希望大家度过一个平安、惬意的五一假期～\\n\"}]",
    "summary": "\n亲爱的家长朋友们：\n\n在这春意盎然、繁花似锦的季节，我们即将迎来五一国际劳动节，风和日暖，我们共赴美好假期的邀约。xx机构提前送上节日的问候！祝大家阖家欢乐，诸事顺遂，五一快乐！\n\n五一放假安排如下👇\n\n5月1日（周五）休息\n5月2日（周六）休息\n5月3日（周日）休息\n5月4日（周一）休息\n5月5日（周二）休息\n5月9日（周刘）上课\n\n进入暮春，气温多变，假期外出游玩请家长做好孩子安全监护，及时为孩子增减衣物，希望大家度过一个平安、惬意的五一假期～\n",
    "orgId": "0",
    "schoolId": "0"
  },
  {
    "id": "721565719715644157",
    "title": "劳动节活动",
    "coverUrl": "https://prod-cdn.schoolpal.cn/training/next-erp/h5/static/images/notice/ldjhdfm260413.jpg",
    "tag": "",
    "weight": 920,
    "content": "[{\"insert\":{\"image\":\"https://prod-tbu-next-erp-cdn.schoolpal.cn/next/common/notice/archive/163201_164201_705875746840688640_1775014471896.jpg\"}},{\"insert\":\"\\n亲爱的家长朋友们：\\n\\n骄阳正好，风过林梢，在这草长莺飞、万物勃发的时节，我们即将迎来五一国际劳动节。\\n\\n为引导孩子们知行合一、躬身实践，在劳动中体验快乐，我们特在劳动节之际，策划”劳有所获，快乐成长“主题系列活动，让孩子们在体验中感悟劳动的意义，传递奋斗的快乐。\\n\\n具体活动安排如下：\\n\\n 📆 活动时间：xx月xx日 🏠 活动地点：xxx 👩‍👩‍👧‍👦 活动内容：\\n劳动小达人挑战赛：根据孩子年龄，设置趣味劳动任务，如整理书包大赛、叠被子挑战、蔬果拓印等。孩子们将独立完成任务，比拼动手能力，学习生活技能，解锁“小小劳动家”的成就感。\"},{\"attributes\":{\"list\":\"ordered\"},\"insert\":\"\\n\"},{\"insert\":\"创意劳作坊：在专业老师的指导下，亲子共同参与绿植盆栽种植或环保手作（如旧物改造）。孩子们将亲手播种希望，感受劳动创造美的奇妙过程，培养热爱自然、节约资源的好习惯。\"},{\"attributes\":{\"list\":\"ordered\"},\"insert\":\"\\n\"},{\"insert\":\"\\n劳动启智，美育润心。期待各位小朋友的热情参与！\\n\"}]",
    "summary": "\n亲爱的家长朋友们：\n\n骄阳正好，风过林梢，在这草长莺飞、万物勃发的时节，我们即将迎来五一国际劳动节。\n\n为引导孩子们知行合一、躬身实践，在劳动中体验快乐，我们特在劳动节之际，策划”劳有所获，快乐成长“主题系列活动，让孩子们在体验中感悟劳动的意义，传递奋斗的快乐。\n\n具体活动安排如下：\n\n 📆 活动时间：xx月xx日 🏠 活动地点：xxx 👩‍👩‍👧‍👦 活动内容：\n劳动小达人挑战赛：根据孩子年龄，设置趣味劳动任务，如整理书包大赛、叠被子挑战、蔬果拓印等。孩子们将独立完成任务，比拼动手能力，学习生活技能，解锁“小小劳动家”的成就感。\n创意劳作坊：在专业老师的指导下，亲子共同参与绿植盆栽种植或环保手作（如旧物改造）。孩子们将亲手播种希望，感受劳动创造美的奇妙过程，培养热爱自然、节约资源的好习惯。\n\n劳动启智，美育润心。期待各位小朋友的热情参与！\n",
    "orgId": "0",
    "schoolId": "0"
  },
  {
    "id": "721565719728227070",
    "title": "立夏",
    "coverUrl": "https://prod-cdn.schoolpal.cn/training/next-erp/h5/static/images/notice/lxfm260413.jpg",
    "tag": "",
    "weight": 918,
    "content": "[{\"insert\":{\"image\":\"https://prod-tbu-next-erp-cdn.schoolpal.cn/next/common/notice/archive/163201_164201_705875746840688640_1775193274558.jpg\"}},{\"insert\":\"\\n今天是二十四节气中的第七个节气，也是夏季的第一个节气：立夏。\\n\\n立夏的到来，标志着春天结束、盛夏开始，气温会明显升高，雷雨天气增多，万物进入旺盛生长的时节。\\n\\n家长们要留意以下温馨提示哦：\\n\\n1、立夏后气温逐渐升高，早晚仍有温差，给孩子穿衣以宽松、透气、吸汗的棉质衣物为主，不要过早穿过少，避免早晚着凉。\\n\\n2、夏季天气炎热，孩子容易食欲下降，饮食建议清淡易消化、少油腻、少生冷，多吃新鲜蔬果，多喝温开水，少吃冷饮、冰饮、冰镇水果，防止肠胃不适、腹痛腹泻。\\n\\n3、天气变热出汗增多，要及时补充水分，少量多次饮用温水，不要等口渴才大量猛喝。同时注意勤洗手、常通风，做好个人卫生，预防手足口、肠胃等夏季常见问题。\\n\\n4、夏季阳光强烈，带孩子外出活动尽量避开中午高温暴晒时段，做好防晒和防暑。适当进行户外运动，增强体质，但运动后不要立刻吹冷风、洗冷水澡，避免感冒。\\n\\n愿孩子们安然度夏、健康成长，元气满满、学有所进！\\n\"}]",
    "summary": "\n今天是二十四节气中的第七个节气，也是夏季的第一个节气：立夏。\n\n立夏的到来，标志着春天结束、盛夏开始，气温会明显升高，雷雨天气增多，万物进入旺盛生长的时节。\n\n家长们要留意以下温馨提示哦：\n\n1、立夏后气温逐渐升高，早晚仍有温差，给孩子穿衣以宽松、透气、吸汗的棉质衣物为主，不要过早穿过少，避免早晚着凉。\n\n2、夏季天气炎热，孩子容易食欲下降，饮食建议清淡易消化、少油腻、少生冷，多吃新鲜蔬果，多喝温开水，少吃冷饮、冰饮、冰镇水果，防止肠胃不适、腹痛腹泻。\n\n3、天气变热出汗增多，要及时补充水分，少量多次饮用温水，不要等口渴才大量猛喝。同时注意勤洗手、常通风，做好个人卫生，预防手足口、肠胃等夏季常见问题。\n\n4、夏季阳光强烈，带孩子外出活动尽量避开中午高温暴晒时段，做好防晒和防暑。适当进行户外运动，增强体质，但运动后不要立刻吹冷风、洗冷水澡，避免感冒。\n\n愿孩子们安然度夏、健康成长，元气满满、学有所进！\n",
    "orgId": "0",
    "schoolId": "0"
  },
  {
    "id": "721565719736615679",
    "title": "母亲节活动",
    "coverUrl": "https://prod-cdn.schoolpal.cn/training/next-erp/h5/static/images/notice/mqjhdfm260413.jpg",
    "tag": "",
    "weight": 915,
    "content": "[{\"insert\":{\"image\":\"https://prod-tbu-next-erp-cdn.schoolpal.cn/next/common/notice/archive/163201_164201_705875746840688640_1774952092599.jpg\"}},{\"insert\":\"\\n亲爱的家长朋友们：\\n\\n“慈母手中线，游子身上衣”，母爱是世间最伟大、最无私的情感，它藏在日常的唠叨里，融在热腾腾的饭菜中，更是孩子成长路上最坚实的后盾。\\n\\n为引导孩子们学会感恩、勇于表达，我们特在母亲节之际，策划“马岁送暖，声动母爱”主题活动，搭建亲子交流的桥梁，感受爱的温度。\\n\\n具体活动安排如下：\\n\\n📆 活动时间：xx月xx日\\n 🏠 活动地点：xxx \\n👩‍👩‍👧‍👦 活动内容：\\n母爱故事会：请每位孩子提前准备一个与妈妈之间的温馨小故事。活动中，孩子们将深情讲述故事背后的感动瞬间，大声朗诵对妈妈的真情告白，用语言传递最纯粹的爱意。\"},{\"attributes\":{\"list\":\"ordered\"},\"insert\":\"\\n\"},{\"insert\":\"心意手作坊：现场提供精美的手工材料包。孩子们将亲手制作一份专属母亲节的创意礼物，将心中的感激与爱意浓缩在指尖的创作中，送给最亲爱的妈妈。\"},{\"attributes\":{\"list\":\"ordered\"},\"insert\":\"\\n\"},{\"insert\":\"\\n书香润童心，爱意伴成长。愿这场活动能让每一个孩子都懂得爱、表达爱，在陪伴中收获成长，在告白中传递温暖。期待各位小朋友的积极参与，共赴这场充满爱的美好之约！🌸\\n\"}]",
    "summary": "\n亲爱的家长朋友们：\n\n“慈母手中线，游子身上衣”，母爱是世间最伟大、最无私的情感，它藏在日常的唠叨里，融在热腾腾的饭菜中，更是孩子成长路上最坚实的后盾。\n\n为引导孩子们学会感恩、勇于表达，我们特在母亲节之际，策划“马岁送暖，声动母爱”主题活动，搭建亲子交流的桥梁，感受爱的温度。\n\n具体活动安排如下：\n\n📆 活动时间：xx月xx日\n 🏠 活动地点：xxx \n👩‍👩‍👧‍👦 活动内容：\n母爱故事会：请每位孩子提前准备一个与妈妈之间的温馨小故事。活动中，孩子们将深情讲述故事背后的感动瞬间，大声朗诵对妈妈的真情告白，用语言传递最纯粹的爱意。\n心意手作坊：现场提供精美的手工材料包。孩子们将亲手制作一份专属母亲节的创意礼物，将心中的感激与爱意浓缩在指尖的创作中，送给最亲爱的妈妈。\n\n书香润童心，爱意伴成长。愿这场活动能让每一个孩子都懂得爱、表达爱，在陪伴中收获成长，在告白中传递温暖。期待各位小朋友的积极参与，共赴这场充满爱的美好之约！🌸\n",
    "orgId": "0",
    "schoolId": "0"
  },
  {
    "id": "721565719745004288",
    "title": "端午节放假通知",
    "coverUrl": "https://prod-cdn.schoolpal.cn/training/next-erp/h5/static/images/notice/dwjfjfm260413.jpg",
    "tag": "",
    "weight": 913,
    "content": "[{\"insert\":{\"image\":\"https://prod-tbu-next-erp-cdn.schoolpal.cn/next/common/notice/archive/163201_164201_705875746840688640_1775124576363.jpg\"}},{\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#333333\"},\"insert\":\"亲爱的家长朋友们：\"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#333333\"},\"insert\":\" \"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#333333\"},\"insert\":\"仲夏已至，粽叶飘香，我们即将迎来承载着深厚文化与传统气息的端午节。现将本次端午节放假相关事宜正式通知如下：\"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#333333\"},\"insert\":\" \"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#333333\"},\"insert\":\"一、放假安排\"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#333333\"},\"insert\":\" \"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#333333\"},\"insert\":\"放假时间：XXXX年X月X日—X月X日\"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#333333\"},\"insert\":\"复课时间：XXXX年X月X日\"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#333333\"},\"insert\":\" \"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#333333\"},\"insert\":\"二、假期温馨提示\"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#333333\"},\"insert\":\" \"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#333333\"},\"insert\":\"1、筑牢安全底线。外出时严格遵守交通法规，远离水域、陡坡等危险区域，看护好孩童不离视线。\"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#333333\"},\"insert\":\" \"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#333333\"},\"insert\":\"2、守护健康肠胃。假期饮食需清淡卫生，避免暴饮暴食及生冷、油腻食物；保持规律作息，保证充足睡眠，增强孩子体质。\"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#333333\"},\"insert\":\" \"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#333333\"},\"insert\":\"3、传承文化民俗。借端午佳节之机，带孩子深入了解传统节日的文化内涵。可以一起动手包粽子、制作香囊、挂艾草，感受传统民俗的魅力。\"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#333333\"},\"insert\":\" \"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#333333\"},\"insert\":\"祝各位家长和孩子度过一个平安、健康、充满文化韵味的端午节！\"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\\n\"}]",
    "summary": "\n亲爱的家长朋友们：\n \n仲夏已至，粽叶飘香，我们即将迎来承载着深厚文化与传统气息的端午节。现将本次端午节放假相关事宜正式通知如下：\n \n一、放假安排\n \n放假时间：XXXX年X月X日—X月X日\n复课时间：XXXX年X月X日\n \n二、假期温馨提示\n \n1、筑牢安全底线。外出时严格遵守交通法规，远离水域、陡坡等危险区域，看护好孩童不离视线。\n \n2、守护健康肠胃。假期饮食需清淡卫生，避免暴饮暴食及生冷、油腻食物；保持规律作息，保证充足睡眠，增强孩子体质。\n \n3、传承文化民俗。借端午佳节之机，带孩子深入了解传统节日的文化内涵。可以一起动手包粽子、制作香囊、挂艾草，感受传统民俗的魅力。\n \n祝各位家长和孩子度过一个平安、健康、充满文化韵味的端午节！\n\n",
    "orgId": "0",
    "schoolId": "0"
  },
  {
    "id": "721565719757587201",
    "title": "端午节活动",
    "coverUrl": "https://prod-cdn.schoolpal.cn/training/next-erp/h5/static/images/notice/dwjhdfm260413.jpg",
    "tag": "",
    "weight": 912,
    "content": "[{\"insert\":{\"image\":\"https://prod-tbu-next-erp-cdn.schoolpal.cn/next/common/notice/archive/163201_164201_705875746840688640_1775023407274.jpg\"}},{\"insert\":\"\\n亲爱的家长朋友们：\\n\\n在这仲夏初至、生机盎然的时节，我们即将迎来农历五月初五，传统端午节。“节分端午自谁言，万古传闻为屈原”。端午节不仅是中华民族的传统大节，更是传承文化、根植情怀的重要时刻。\\n\\n为了让孩子们更好地体验端午民俗、感受传统文化魅力，我们特在端午节来临之际，策划”粽情端午，文化润心“主题活动。\\n\\n具体活动安排如下：\\n\\n🎋 活动时间：xx月xx日 \\n🎋 活动地点：xxx \\n🎋 活动内容：\\n巧手包粽体验：孩子们在家长的协助下，亲手包裹五彩粽子。从选叶到填米，让孩子们在劳动中感受传统美食的魅力，体会“粒粒皆辛苦”的生活哲学。\"},{\"attributes\":{\"list\":\"ordered\"},\"insert\":\"\\n\"},{\"insert\":\"民俗非遗工坊：结合端午习俗，开展传统五彩绳编织或艾草香包制作活动。孩子们可将亲手制作的带有文化温度的小物件，送给家人作纪念。\"},{\"attributes\":{\"list\":\"ordered\"},\"insert\":\"\\n\\n\"},{\"insert\":\"品端午佳味，传华夏文脉。愿这场活动能让每一个孩子都能在民俗的滋养下，了解历史、传承文明。期待各位小朋友的积极参与！\\n\"}]",
    "summary": "\n亲爱的家长朋友们：\n\n在这仲夏初至、生机盎然的时节，我们即将迎来农历五月初五，传统端午节。“节分端午自谁言，万古传闻为屈原”。端午节不仅是中华民族的传统大节，更是传承文化、根植情怀的重要时刻。\n\n为了让孩子们更好地体验端午民俗、感受传统文化魅力，我们特在端午节来临之际，策划”粽情端午，文化润心“主题活动。\n\n具体活动安排如下：\n\n🎋 活动时间：xx月xx日 \n🎋 活动地点：xxx \n🎋 活动内容：\n巧手包粽体验：孩子们在家长的协助下，亲手包裹五彩粽子。从选叶到填米，让孩子们在劳动中感受传统美食的魅力，体会“粒粒皆辛苦”的生活哲学。\n民俗非遗工坊：结合端午习俗，开展传统五彩绳编织或艾草香包制作活动。孩子们可将亲手制作的带有文化温度的小物件，送给家人作纪念。\n\n品端午佳味，传华夏文脉。愿这场活动能让每一个孩子都能在民俗的滋养下，了解历史、传承文明。期待各位小朋友的积极参与！\n",
    "orgId": "0",
    "schoolId": "0"
  },
  {
    "id": "721565719765975810",
    "title": "建党节活动",
    "coverUrl": "https://prod-cdn.schoolpal.cn/training/next-erp/h5/static/images/notice/jdjfm260417.jpg",
    "tag": "",
    "weight": 895,
    "content": "[{\"insert\":{\"image\":\"https://prod-tbu-next-erp-cdn.schoolpal.cn/next/common/notice/archive/163201_164201_705875746840688640_1776143645773.jpg\"}},{\"insert\":\"亲爱的家长朋友们：\\n\\n2026年是中国共产党成立105周年，为隆重纪念党的光辉生日，厚植全体学生爱党爱国的深厚情怀，引导孩子们感悟红色精神，xx机构特举办建党节专属主题活动，具体安排如下：\\n\\n一、活动对象\\n全体机构学生\\n\\n二、活动时间\\n2026年7月1日（具体时段另行通知）\\n\\n三、活动内容\\n红色手工DIY 组织孩子们动手制作党旗手工摆件，认识党旗的图案与含义，在动手实践中牢记党的标志，表达对党的热爱与祝福。\"},{\"attributes\":{\"list\":\"ordered\"},\"insert\":\"\\n\"},{\"insert\":\"党史知识小问答 开展趣味党史知识抢答，围绕党的光辉历程、红色革命小知识、爱国小常识等内容出题，以生动有趣的形式，让孩子们加深对党的认识。\"},{\"attributes\":{\"list\":\"ordered\"},\"insert\":\"\\n\"},{\"insert\":\"红色主题手抄报创作 引导孩子们围绕“童心向党”“喜迎建党节”“我爱我的祖国”等主题，自主创作手抄报，搭配绘画、文字书写，展现对党的美好祝愿。\"},{\"attributes\":{\"list\":\"ordered\"},\"insert\":\"\\n\"},{\"insert\":\"\\n四、活动须知\\n请全体学员按时参与活动，听从老师安排，遵守活动秩序。\"},{\"attributes\":{\"list\":\"ordered\"},\"insert\":\"\\n\"},{\"insert\":\"活动所需材料由机构统一准备，无需学员自行携带。\"},{\"attributes\":{\"list\":\"ordered\"},\"insert\":\"\\n\"},{\"insert\":\"鼓励孩子们积极参与各项环节，大胆展现自我。\"},{\"attributes\":{\"list\":\"ordered\"},\"insert\":\"\\n\"},{\"insert\":\"\\n希望全体学员通过本次活动，铭记党的历史，传承红色精神，争做新时代爱党爱国的好少年！\\n\\nxx机构 \\n2026年x月x日 \\n\"}]",
    "summary": "亲爱的家长朋友们：\n\n2026年是中国共产党成立105周年，为隆重纪念党的光辉生日，厚植全体学生爱党爱国的深厚情怀，引导孩子们感悟红色精神，xx机构特举办建党节专属主题活动，具体安排如下：\n\n一、活动对象\n全体机构学生\n\n二、活动时间\n2026年7月1日（具体时段另行通知）\n\n三、活动内容\n红色手工DIY 组织孩子们动手制作党旗手工摆件，认识党旗的图案与含义，在动手实践中牢记党的标志，表达对党的热爱与祝福。\n党史知识小问答 开展趣味党史知识抢答，围绕党的光辉历程、红色革命小知识、爱国小常识等内容出题，以生动有趣的形式，让孩子们加深对党的认识。\n红色主题手抄报创作 引导孩子们围绕“童心向党”“喜迎建党节”“我爱我的祖国”等主题，自主创作手抄报，搭配绘画、文字书写，展现对党的美好祝愿。\n\n四、活动须知\n请全体学员按时参与活动，听从老师安排，遵守活动秩序。\n活动所需材料由机构统一准备，无需学员自行携带。\n鼓励孩子们积极参与各项环节，大胆展现自我。\n\n希望全体学员通过本次活动，铭记党的历史，传承红色精神，争做新时代爱党爱国的好少年！\n\nxx机构 \n2026年x月x日 \n",
    "orgId": "0",
    "schoolId": "0"
  },
  {
    "id": "721565719774364419",
    "title": "大暑节气提醒",
    "coverUrl": "https://prod-cdn.schoolpal.cn/training/next-erp/h5/static/images/notice/dsjqfm260417.jpg",
    "tag": "",
    "weight": 892,
    "content": "[{\"insert\":{\"image\":\"https://prod-tbu-next-erp-cdn.schoolpal.cn/next/common/notice/archive/163201_164201_705875746840688640_1776143903865.jpg\"}},{\"insert\":\"\\n\\n亲爱的学员及家长：\\n\\n 蝉鸣暑意盛，大暑正当浓！7月23日我们将迎来二十四节气中的大暑，值此盛夏酷热之时，XX机构温馨提示您：\\n\\n🌿 节气知多少 \\n大暑三候：一候腐草为萤，二候土润溽暑，三候大雨时行 民间习俗：饮伏茶、晒伏姜、喝绿豆汤、吃仙草凉果\\n\\n📚 课程温馨调整\\n清凉护航：各教室空调提前开启，课间持续供应绿豆汤、温开水解暑降温\"},{\"attributes\":{\"list\":\"ordered\"},\"insert\":\"\\n\"},{\"insert\":\"时段优化：xx : xx - xx : xx 午间课程顺延30分钟，避开高温时段，保障充足休息\"},{\"attributes\":{\"list\":\"ordered\"},\"insert\":\"\\n\"},{\"insert\":\"出行防护：建议穿着宽松透气衣物，出行做好防晒，可携带水杯、小毛巾等\"},{\"attributes\":{\"list\":\"ordered\"},\"insert\":\"\\n\"},{\"insert\":\"\\n盛夏不负韶华，勤学自有清风 \\nXX机构愿以细致守护陪伴学子安心学习，这个盛夏，让我们在清凉相伴中稳步成长！\\n\"}]",
    "summary": "\n\n亲爱的学员及家长：\n\n 蝉鸣暑意盛，大暑正当浓！7月23日我们将迎来二十四节气中的大暑，值此盛夏酷热之时，XX机构温馨提示您：\n\n🌿 节气知多少 \n大暑三候：一候腐草为萤，二候土润溽暑，三候大雨时行 民间习俗：饮伏茶、晒伏姜、喝绿豆汤、吃仙草凉果\n\n📚 课程温馨调整\n清凉护航：各教室空调提前开启，课间持续供应绿豆汤、温开水解暑降温\n时段优化：xx : xx - xx : xx 午间课程顺延30分钟，避开高温时段，保障充足休息\n出行防护：建议穿着宽松透气衣物，出行做好防晒，可携带水杯、小毛巾等\n\n盛夏不负韶华，勤学自有清风 \nXX机构愿以细致守护陪伴学子安心学习，这个盛夏，让我们在清凉相伴中稳步成长！\n",
    "orgId": "0",
    "schoolId": "0"
  },
  {
    "id": "721565719786947332",
    "title": "台风天停课安排",
    "coverUrl": "https://prod-cdn.schoolpal.cn/training/next-erp/h5/static/images/notice/tfttkfm260417.jpg",
    "tag": "",
    "weight": 890,
    "content": "[{\"insert\":{\"image\":\"https://prod-tbu-next-erp-cdn.schoolpal.cn/next/common/notice/archive/163201_164201_705875746840688640_1776144049003.jpg\"}},{\"insert\":\"\\n\\n亲爱的家长朋友们：\\n\\n根据气象部门台风预警，受台风“xx”影响，我市将迎来强风暴雨天气。为保障全体学员安全，机构研究决定：xx月xx日停课一天。\\n\\n请家长密切关注天气变化及群内复课通知，台风期间尽量不要外出，看护好孩子，做好安全防护。感谢您的理解与配合，愿大家平安顺遂！\\n\\n【台风安全小贴士】\\n\\n居家安全：紧闭并加固门窗，清理阳台花盆、杂物等高空物品，防范坠物风险。\"},{\"attributes\":{\"list\":\"ordered\"},\"insert\":\"\\n\"},{\"insert\":\"出行安全：非必要不外出，远离广告牌、电线杆、大树等危险区域，切勿贸然涉水。\"},{\"attributes\":{\"list\":\"ordered\"},\"insert\":\"\\n\"},{\"insert\":\"用电安全：雷雨天气减少电器使用，及时关闭电源，防范触电、雷击风险。\"},{\"attributes\":{\"list\":\"ordered\"},\"insert\":\"\\n\"},{\"insert\":\"防溺安全：严禁孩子靠近河流、低洼积水处，严防溺水意外。\"},{\"attributes\":{\"list\":\"ordered\"},\"insert\":\"\\n\"},{\"insert\":\"\\nxx机构 \\nxx年xx月xx日\\n\"}]",
    "summary": "\n\n亲爱的家长朋友们：\n\n根据气象部门台风预警，受台风“xx”影响，我市将迎来强风暴雨天气。为保障全体学员安全，机构研究决定：xx月xx日停课一天。\n\n请家长密切关注天气变化及群内复课通知，台风期间尽量不要外出，看护好孩子，做好安全防护。感谢您的理解与配合，愿大家平安顺遂！\n\n【台风安全小贴士】\n\n居家安全：紧闭并加固门窗，清理阳台花盆、杂物等高空物品，防范坠物风险。\n出行安全：非必要不外出，远离广告牌、电线杆、大树等危险区域，切勿贸然涉水。\n用电安全：雷雨天气减少电器使用，及时关闭电源，防范触电、雷击风险。\n防溺安全：严禁孩子靠近河流、低洼积水处，严防溺水意外。\n\nxx机构 \nxx年xx月xx日\n",
    "orgId": "0",
    "schoolId": "0"
  },
  {
    "id": "721565719795335941",
    "title": "儿童节活动",
    "coverUrl": "https://prod-cdn.schoolpal.cn/training/next-erp/h5/static/images/notice/etjfm1260417.png",
    "tag": "",
    "weight": 888,
    "content": "[{\"insert\":{\"image\":\"https://prod-tbu-next-erp-cdn.schoolpal.cn/next/common/notice/archive/163201_164201_707344025459387392_1776223166689.jpg\"}},{\"attributes\":{\"color\":\"#000000\",\"background\":\"transparent\"},\"insert\":\"儿童节，是属于孩子们自己的快乐节日。为了让学员们度过一个有趣、有爱、有意义的节日，充分感受节日的欢乐氛围，xx 机构将开展“童心飞扬·快乐成长”儿童节主题活动。\"},{\"insert\":\"\\n\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"⏰活动时间：xx 月 xx 日  \"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"👧🏻活动对象：机构全体学员  \"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"🏝️活动地点：xx  \"},{\"insert\":\"\\n\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"📋活动内容：\"},{\"insert\":\"\\n\"},{\"attributes\":{\"italic\":true,\"color\":\"#000000\",\"bold\":true},\"insert\":\"游园体验\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"游园大闯关：设置多个趣味游戏摊位，如“套圈赢奖品”“夹弹珠”“吹乒乓球”等，孩子们手持游园卡依次闯关，集齐印章后可兑换节日小礼物。  \"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"童心互换礼：孩子们提前准备一份小礼物（如绘本、文具、小玩具等），现场进行随机互换，学会分享与传递快乐。\"},{\"insert\":\"\\n\"},{\"attributes\":{\"italic\":true,\"color\":\"#000000\",\"bold\":true},\"insert\":\"巧手DIY\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"孩子们围绕“我心中的童年”或“快乐的儿童节”主题，用彩笔、蜡笔、水粉等在画纸上自由创作，画出自己最喜欢的游戏、最想要的礼物或最难忘的节日瞬间。完成后举办小型画展，孩子们互相欣赏、交流作品，在创作中记录美好童年。\"},{\"insert\":\"\\n\\n\"}]",
    "summary": "儿童节，是属于孩子们自己的快乐节日。为了让学员们度过一个有趣、有爱、有意义的节日，充分感受节日的欢乐氛围，xx 机构将开展“童心飞扬·快乐成长”儿童节主题活动。\n\n⏰活动时间：xx 月 xx 日  \n👧🏻活动对象：机构全体学员  \n🏝️活动地点：xx  \n\n📋活动内容：\n游园体验\n游园大闯关：设置多个趣味游戏摊位，如“套圈赢奖品”“夹弹珠”“吹乒乓球”等，孩子们手持游园卡依次闯关，集齐印章后可兑换节日小礼物。  \n童心互换礼：孩子们提前准备一份小礼物（如绘本、文具、小玩具等），现场进行随机互换，学会分享与传递快乐。\n巧手DIY\n孩子们围绕“我心中的童年”或“快乐的儿童节”主题，用彩笔、蜡笔、水粉等在画纸上自由创作，画出自己最喜欢的游戏、最想要的礼物或最难忘的节日瞬间。完成后举办小型画展，孩子们互相欣赏、交流作品，在创作中记录美好童年。\n\n",
    "orgId": "0",
    "schoolId": "0"
  },
  {
    "id": "721565719812113158",
    "title": "儿童节活动",
    "coverUrl": "https://prod-cdn.schoolpal.cn/training/next-erp/h5/static/images/notice/etj3260417.png",
    "tag": "",
    "weight": 886,
    "content": "[{\"insert\":{\"image\":\"https://prod-tbu-next-erp-cdn.schoolpal.cn/next/common/notice/archive/163201_164201_707344025459387392_1776242521122.jpg\"}},{\"insert\":\"\\n\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#000000\"},\"insert\":\"儿童节，是属于孩子的节日，也是亲子陪伴的美好时光。为了让学员们感受爱与陪伴的温暖，xx 机构将开展“童心同行·亲子同乐”儿童节主题活动。\"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#000000\"},\"insert\":\"⏰活动时间：xx 月 xx 日 \"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#000000\"},\"insert\":\"👧🏻活动对象：机构全体学员及家长 \"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#000000\"},\"insert\":\"🏝️活动地点：xx \"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#000000\"},\"insert\":\"📋活动内容：\"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"italic\":true,\"background\":\"transparent\",\"color\":\"#000000\",\"bold\":true},\"insert\":\"亲子乐无穷 \"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#000000\"},\"insert\":\"亲子接力：家长与孩子合作，用身体夹住气球从起点运到终点，中途不能用手碰球，最快完成的一组获胜。 \"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#000000\"},\"insert\":\"蒙眼找宝贝：家长们蒙上眼睛，通过触摸孩子的手或头发，在人群中找出自己的孩子，考验亲子默契。 \"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#000000\"},\"insert\":\"踩气球大战：每个家庭脚上绑两个气球，互相踩踏保护自己的气球，最后剩余气球最多的家庭获胜，现场气氛热烈。\"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"italic\":true,\"background\":\"transparent\",\"color\":\"#000000\",\"bold\":true},\"insert\":\"巧手工坊\"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"transparent\",\"color\":\"#000000\"},\"insert\":\"家长与孩子共同完成“手掌印画”。在画纸上印下家长和孩子的彩色手印，再用彩笔添画成花朵、小动物等造型，制作成一幅充满纪念意义的亲子作品带回家。\"},{\"attributes\":{\"align\":\"justify\"},\"insert\":\"\\n\"},{\"insert\":\"\\n\"}]",
    "summary": "\n\n儿童节，是属于孩子的节日，也是亲子陪伴的美好时光。为了让学员们感受爱与陪伴的温暖，xx 机构将开展“童心同行·亲子同乐”儿童节主题活动。\n\n⏰活动时间：xx 月 xx 日 \n👧🏻活动对象：机构全体学员及家长 \n🏝️活动地点：xx \n📋活动内容：\n亲子乐无穷 \n亲子接力：家长与孩子合作，用身体夹住气球从起点运到终点，中途不能用手碰球，最快完成的一组获胜。 \n蒙眼找宝贝：家长们蒙上眼睛，通过触摸孩子的手或头发，在人群中找出自己的孩子，考验亲子默契。 \n踩气球大战：每个家庭脚上绑两个气球，互相踩踏保护自己的气球，最后剩余气球最多的家庭获胜，现场气氛热烈。\n巧手工坊\n家长与孩子共同完成“手掌印画”。在画纸上印下家长和孩子的彩色手印，再用彩笔添画成花朵、小动物等造型，制作成一幅充满纪念意义的亲子作品带回家。\n\n",
    "orgId": "0",
    "schoolId": "0"
  },
  {
    "id": "721565719820501767",
    "title": "父亲节活动",
    "coverUrl": "https://prod-cdn.schoolpal.cn/training/next-erp/h5/static/images/notice/fqj1260417.png",
    "tag": "",
    "weight": 884,
    "content": "[{\"insert\":{\"image\":\"https://prod-tbu-next-erp-cdn.schoolpal.cn/next/common/notice/archive/163201_164201_707344025459387392_1776330399597.jpg\"}},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"父亲节是感恩父爱的温暖节日。为了让学员们更好地表达对父亲的爱与感激，增进亲子情感，xx 机构将开展“父爱如山·感恩有你”父亲节主题活动。\"},{\"insert\":\"\\n\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"⏰活动时间：xx 月 xx 日 \"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"👧🏻活动对象：机构全体学员及家长 \"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"🏝️活动地点：xx \"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"📋活动内容：\"},{\"insert\":\"\\n\"},{\"attributes\":{\"italic\":true,\"color\":\"#000000\",\"bold\":true},\"insert\":\"节日认识 \"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"老师们通过绘本故事、动画视频等形式，引导学员了解父亲节的由来与意义，分享自己与爸爸之间的温馨故事，学会感恩与表达爱。\"},{\"insert\":\"\\n\"},{\"attributes\":{\"italic\":true,\"color\":\"#000000\",\"bold\":true},\"insert\":\"欢乐互动\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"“两人三足”游戏：增进父子/父女之间的默契与感情，现场欢声笑语不断。 \"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"“我为父亲捶捶背”感恩活动：孩子们现场为爸爸捶背、揉肩，说一句“爸爸辛苦了”，用行动表达感恩之情。\"},{\"insert\":\"\\n\"},{\"attributes\":{\"italic\":true,\"color\":\"#000000\",\"bold\":true},\"insert\":\"创意DIY\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"孩子们亲手绘制“爱心领带”或“超级爸爸奖杯”，用彩笔、贴纸、亮片等材料装饰，并在作品上写下想对爸爸说的话。完成后现场送给爸爸，作为独一无二的父亲节礼物，留下温馨难忘的回忆。\"},{\"insert\":\"\\n\\n\\n\"}]",
    "summary": "\n父亲节是感恩父爱的温暖节日。为了让学员们更好地表达对父亲的爱与感激，增进亲子情感，xx 机构将开展“父爱如山·感恩有你”父亲节主题活动。\n\n⏰活动时间：xx 月 xx 日 \n👧🏻活动对象：机构全体学员及家长 \n🏝️活动地点：xx \n📋活动内容：\n节日认识 \n老师们通过绘本故事、动画视频等形式，引导学员了解父亲节的由来与意义，分享自己与爸爸之间的温馨故事，学会感恩与表达爱。\n欢乐互动\n“两人三足”游戏：增进父子/父女之间的默契与感情，现场欢声笑语不断。 \n“我为父亲捶捶背”感恩活动：孩子们现场为爸爸捶背、揉肩，说一句“爸爸辛苦了”，用行动表达感恩之情。\n创意DIY\n孩子们亲手绘制“爱心领带”或“超级爸爸奖杯”，用彩笔、贴纸、亮片等材料装饰，并在作品上写下想对爸爸说的话。完成后现场送给爸爸，作为独一无二的父亲节礼物，留下温馨难忘的回忆。\n\n\n",
    "orgId": "0",
    "schoolId": "0"
  },
  {
    "id": "721565719828890376",
    "title": "父亲节活动",
    "coverUrl": "https://prod-cdn.schoolpal.cn/training/next-erp/h5/static/images/notice/fqj2260417.png",
    "tag": "",
    "weight": 882,
    "content": "[{\"insert\":{\"image\":\"https://prod-tbu-next-erp-cdn.schoolpal.cn/next/common/notice/archive/163201_164201_707344025459387392_1776330512278.jpg\"}},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"父亲节，是感恩父爱的温暖日子。为了让学员们学会表达对爸爸的爱与感激，留下美好的亲子回忆，xx 机构将开展“爸爸陪我一起玩”父亲节主题活动。\"},{\"insert\":\"\\n\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"⏰活动时间：xx 月 xx 日 \"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"👧🏻活动对象：机构全体学员及家长 \"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"🏝️活动地点：xx \"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"📋活动内容：\"},{\"insert\":\"\\n\"},{\"attributes\":{\"italic\":true,\"color\":\"#000000\",\"bold\":true},\"insert\":\"亲子互动\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"爸爸的鞋子：孩子们穿上爸爸的大鞋子，在起点处等待，爸爸赤脚站在终点。孩子穿着大鞋走到终点后，帮爸爸把鞋穿好，然后爸爸抱着孩子跑回起点，最先完成的家庭获胜。 \"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"我的爸爸是超人：爸爸们蒙上眼睛，孩子们用语言指挥爸爸穿过障碍路线（绕过椅子、跨过绳子、捡起玩具等），用时最短的家庭获胜。\"},{\"insert\":\"\\n\"},{\"attributes\":{\"italic\":true,\"color\":\"#000000\",\"bold\":true},\"insert\":\"创意工坊\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"孩子们亲手制作“最佳爸爸奖牌”。用硬纸板剪出奖牌形状，贴上锡纸或金色贴纸，再用彩笔写上“最佳爸爸”或“超人爸爸”，最后系上丝带。活动结束时，孩子们为爸爸戴上自己做的奖牌，并给爸爸一个拥抱。\"},{\"insert\":\"\\n\\n\\n\"}]",
    "summary": "\n父亲节，是感恩父爱的温暖日子。为了让学员们学会表达对爸爸的爱与感激，留下美好的亲子回忆，xx 机构将开展“爸爸陪我一起玩”父亲节主题活动。\n\n⏰活动时间：xx 月 xx 日 \n👧🏻活动对象：机构全体学员及家长 \n🏝️活动地点：xx \n📋活动内容：\n亲子互动\n爸爸的鞋子：孩子们穿上爸爸的大鞋子，在起点处等待，爸爸赤脚站在终点。孩子穿着大鞋走到终点后，帮爸爸把鞋穿好，然后爸爸抱着孩子跑回起点，最先完成的家庭获胜。 \n我的爸爸是超人：爸爸们蒙上眼睛，孩子们用语言指挥爸爸穿过障碍路线（绕过椅子、跨过绳子、捡起玩具等），用时最短的家庭获胜。\n创意工坊\n孩子们亲手制作“最佳爸爸奖牌”。用硬纸板剪出奖牌形状，贴上锡纸或金色贴纸，再用彩笔写上“最佳爸爸”或“超人爸爸”，最后系上丝带。活动结束时，孩子们为爸爸戴上自己做的奖牌，并给爸爸一个拥抱。\n\n\n",
    "orgId": "0",
    "schoolId": "0"
  },
  {
    "id": "721565719837278985",
    "title": "夏至活动",
    "coverUrl": "https://prod-cdn.schoolpal.cn/training/next-erp/h5/static/images/notice/xz1260417.png",
    "tag": "",
    "weight": 879,
    "content": "[{\"insert\":{\"image\":\"https://prod-tbu-next-erp-cdn.schoolpal.cn/next/common/notice/archive/163201_164201_707344025459387392_1776333145966.jpg\"}},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"夏至，是一年中白昼最长、阳气最盛的时节，也标志着盛夏的正式开始。为了让学员们更好地了解传统文化习俗，感知节气之美，xx 机构将开展“夏至”节气主题活动。\"},{\"insert\":\"\\n\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"⏰活动时间：xx 月 xx 日 \"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"👧🏻活动对象：机构全体学员 \"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"🏝️活动地点：xx \"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"📋活动内容：\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"节气认识 \"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"老师们结合故事、视频等形式，引导学员了解夏至节气的由来、气候特点及传统习俗，如“夏至数九”“夏至吃面”等。\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"习俗体验 \"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"组织“夏至凉面DIY”活动，孩子们在老师指导下亲手制作凉面，搭配黄瓜丝、豆芽、芝麻酱等食材，体验“冬至饺子夏至面”的传统食俗，感受夏日饮食文化。 \"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"进行消暑扇制作与扇风比赛。孩子们用彩纸、冰棒棍等材料制作小扇子，完成后进行趣味“扇风运球”比赛，看谁用扇子把乒乓球扇得最远，既消暑又好玩。\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"趣味手工\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"孩子们用彩笔、水粉等在圆形纸盘或画纸上描绘自己心中的夏天，如荷花、蝉鸣、西瓜、烈日下的清凉景色等，创作“夏至印象”主题画。还可将扇面与绘画结合，制作一把独一无二的夏至团扇，在创作中感受夏至的诗意与清凉。\"},{\"insert\":\"\\n\\n\\n\"}]",
    "summary": "\n夏至，是一年中白昼最长、阳气最盛的时节，也标志着盛夏的正式开始。为了让学员们更好地了解传统文化习俗，感知节气之美，xx 机构将开展“夏至”节气主题活动。\n\n⏰活动时间：xx 月 xx 日 \n👧🏻活动对象：机构全体学员 \n🏝️活动地点：xx \n📋活动内容：\n节气认识 \n老师们结合故事、视频等形式，引导学员了解夏至节气的由来、气候特点及传统习俗，如“夏至数九”“夏至吃面”等。\n习俗体验 \n组织“夏至凉面DIY”活动，孩子们在老师指导下亲手制作凉面，搭配黄瓜丝、豆芽、芝麻酱等食材，体验“冬至饺子夏至面”的传统食俗，感受夏日饮食文化。 \n进行消暑扇制作与扇风比赛。孩子们用彩纸、冰棒棍等材料制作小扇子，完成后进行趣味“扇风运球”比赛，看谁用扇子把乒乓球扇得最远，既消暑又好玩。\n趣味手工\n孩子们用彩笔、水粉等在圆形纸盘或画纸上描绘自己心中的夏天，如荷花、蝉鸣、西瓜、烈日下的清凉景色等，创作“夏至印象”主题画。还可将扇面与绘画结合，制作一把独一无二的夏至团扇，在创作中感受夏至的诗意与清凉。\n\n\n",
    "orgId": "0",
    "schoolId": "0"
  },
  {
    "id": "721565719845667594",
    "title": "夏至",
    "coverUrl": "https://prod-cdn.schoolpal.cn/training/next-erp/h5/static/images/notice/xz2260417.png",
    "tag": "",
    "weight": 877,
    "content": "[{\"insert\":{\"image\":\"https://prod-tbu-next-erp-cdn.schoolpal.cn/next/common/notice/archive/163201_164201_707344025459387392_1776333235478.jpg\"}},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"今天是二十四节气的第十个节气，夏至。夏至的到来预示着一年中最热的时期即将到来，此时白昼最长，阳气最盛，此后雨水增多，天气闷热潮湿。\"},{\"insert\":\"\\n\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"家长们要留意以下温馨提示哦：\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"1. 夏至时节天气炎热，孩子容易出汗，要选择宽松、透气的棉质衣物，及时更换汗湿的衣服，避免汗后吹风引起感冒。饮食上宜清淡爽口，多吃绿豆、冬瓜、苦瓜等清热解暑的食物，少吃油炸和辛辣食品。\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"2. 夏至过后，气温高、湿度大，孩子容易出现食欲不振、疲倦乏力等情况，也就是俗称的“苦夏”。平时要注意补充水分，以温开水或绿豆汤为佳，少喝冰镇饮料，避免刺激肠胃。可适当吃些酸味食物如乌梅、山楂等，有助于生津开胃。\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"3. 夏至时节阳光强烈，户外活动最好安排在上午10点前或下午4点后，避开正午高温时段。运动不宜过于剧烈，以散步、游泳、跳绳等温和运动为宜，运动后要及时补充水分。另外，外出时要做好防晒措施，戴遮阳帽、涂抹儿童专用防晒霜，预防中暑和晒伤。\"},{\"insert\":\"\\n\\n\"}]",
    "summary": "\n今天是二十四节气的第十个节气，夏至。夏至的到来预示着一年中最热的时期即将到来，此时白昼最长，阳气最盛，此后雨水增多，天气闷热潮湿。\n\n家长们要留意以下温馨提示哦：\n1. 夏至时节天气炎热，孩子容易出汗，要选择宽松、透气的棉质衣物，及时更换汗湿的衣服，避免汗后吹风引起感冒。饮食上宜清淡爽口，多吃绿豆、冬瓜、苦瓜等清热解暑的食物，少吃油炸和辛辣食品。\n2. 夏至过后，气温高、湿度大，孩子容易出现食欲不振、疲倦乏力等情况，也就是俗称的“苦夏”。平时要注意补充水分，以温开水或绿豆汤为佳，少喝冰镇饮料，避免刺激肠胃。可适当吃些酸味食物如乌梅、山楂等，有助于生津开胃。\n3. 夏至时节阳光强烈，户外活动最好安排在上午10点前或下午4点后，避开正午高温时段。运动不宜过于剧烈，以散步、游泳、跳绳等温和运动为宜，运动后要及时补充水分。另外，外出时要做好防晒措施，戴遮阳帽、涂抹儿童专用防晒霜，预防中暑和晒伤。\n\n",
    "orgId": "0",
    "schoolId": "0"
  },
  {
    "id": "721565719854056203",
    "title": "结课提醒",
    "coverUrl": "https://prod-cdn.schoolpal.cn/training/next-erp/h5/static/images/notice/jktx260417.png",
    "tag": "",
    "weight": 875,
    "content": "[{\"insert\":{\"image\":\"https://prod-tbu-next-erp-cdn.schoolpal.cn/next/common/notice/archive/163201_164201_707344025459387392_1776333286423.jpg\"}},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"亲爱的家长朋友们：\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"本期春季班课程将于 xx 月 xx 日（本周 xx ）正式结束，首先感谢各位家长对我们 xx 机构的信任与支持。\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"在这段时间里，孩子们不仅学习了春季课程的新知识，还掌握了更高效的学习方法和思考习惯。我们一起见证了孩子们在春暖花开的季节里拔节生长，以及他们的那份认真、坚持和进步。学习需要持之以恒，小朋友们一定要再接再厉哟，期待大家在今后的学习中继续绽放光彩！\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"未来，xx 机构也会为孩子创造更有价值的课程，真诚期待孩子有更大的进步，我们暑期/秋季班再见！\"},{\"insert\":\"\\n\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"xx 机构\"},{\"attributes\":{\"align\":\"right\"},\"insert\":\"\\n\"},{\"insert\":\"\\n\"}]",
    "summary": "\n亲爱的家长朋友们：\n本期春季班课程将于 xx 月 xx 日（本周 xx ）正式结束，首先感谢各位家长对我们 xx 机构的信任与支持。\n在这段时间里，孩子们不仅学习了春季课程的新知识，还掌握了更高效的学习方法和思考习惯。我们一起见证了孩子们在春暖花开的季节里拔节生长，以及他们的那份认真、坚持和进步。学习需要持之以恒，小朋友们一定要再接再厉哟，期待大家在今后的学习中继续绽放光彩！\n未来，xx 机构也会为孩子创造更有价值的课程，真诚期待孩子有更大的进步，我们暑期/秋季班再见！\n\nxx 机构\n\n",
    "orgId": "0",
    "schoolId": "0"
  },
  {
    "id": "721565719870833420",
    "title": "课程安排",
    "coverUrl": "https://prod-cdn.schoolpal.cn/training/next-erp/h5/static/images/notice/kcap260417.png",
    "tag": "",
    "weight": 872,
    "content": "[{\"insert\":{\"image\":\"https://prod-tbu-next-erp-cdn.schoolpal.cn/next/common/notice/archive/163201_164201_707344025459387392_1776333337948.jpg\"}},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"亲爱的家长朋友们：\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"暑假班将于 xx 月 xx 日（本周 xx ）陆续开课！以下是开课须知，请家长们查收：\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"⏰上课时间：每周 xx，xx 点 - xx 点\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"🏫授课地点：xx 路 xx 号\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"📒课程内容：xx（老师根据课程情况填写，如：暑期作业辅导、新课预习、趣味阅读、思维训练等）\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"💼准备用品：文具、水杯、防晒/防暑用品（如遮阳帽、小毛巾）等\"},{\"insert\":\"\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"为保证教学质量，请家长协助督促孩子准时上课，尽量做到不缺课漏课。暑假是弯道超车的好时机，也是习惯养成的重要阶段，愿孩子们在假期里劳逸结合、收获满满，度过一个充实又快乐的暑假，我们开课见哦！\"},{\"insert\":\"\\n\\n\"},{\"attributes\":{\"color\":\"#000000\"},\"insert\":\"xx 机构\"},{\"attributes\":{\"align\":\"right\"},\"insert\":\"\\n\"},{\"insert\":\"\\n\"}]",
    "summary": "\n亲爱的家长朋友们：\n暑假班将于 xx 月 xx 日（本周 xx ）陆续开课！以下是开课须知，请家长们查收：\n⏰上课时间：每周 xx，xx 点 - xx 点\n🏫授课地点：xx 路 xx 号\n📒课程内容：xx（老师根据课程情况填写，如：暑期作业辅导、新课预习、趣味阅读、思维训练等）\n💼准备用品：文具、水杯、防晒/防暑用品（如遮阳帽、小毛巾）等\n为保证教学质量，请家长协助督促孩子准时上课，尽量做到不缺课漏课。暑假是弯道超车的好时机，也是习惯养成的重要阶段，愿孩子们在假期里劳逸结合、收获满满，度过一个充实又快乐的暑假，我们开课见哦！\n\nxx 机构\n\n",
    "orgId": "0",
    "schoolId": "0"
  },
  {
    "id": "703419274110174144",
    "title": "春分",
    "coverUrl": "https://prod-cdn.schoolpal.cn/training/next-erp/h5/static/images/notice/cf260226.jpg",
    "tag": "",
    "weight": 870,
    "content": "[{\"insert\":{\"image\":\"https://prod-tbu-next-erp-cdn.schoolpal.cn/next/common/notice/archive/163201_164201_667041991414071296_1768466746449.jpg\"}},{\"insert\":\"\\n\\n亲爱的家长们：\\n季节更迭，我们又迎来了一个新的节气——春分。\\n\\n春分节气已至，昼夜均分，气温渐暖，万物复苏。机构在此请家长朋友们注意以下几点：\\n1. 保暖防凉：外出时请为宝贝及时增减衣物，早晚温差大需做好保暖，避免着凉感冒。\\n2. 预防过敏：春季花粉、柳絮较多，易过敏体质宝贝外出可佩戴口罩，回家后及时清洗面部和衣物。\\n3. 饮食调理：适当增加新鲜蔬果摄入，饮食以清淡均衡为主，助力宝贝增强免疫力。\\n4. 户外防护：可多带宝贝到户外感受自然生机，但需避开大风沙尘天气，选择温和时段进行户外活动。\\n\\n愿家长和小朋友们都能度过一个健康、惬意的春分！\\n\"}]",
    "summary": "\n\n亲爱的家长们：\n季节更迭，我们又迎来了一个新的节气——春分。\n\n春分节气已至，昼夜均分，气温渐暖，万物复苏。机构在此请家长朋友们注意以下几点：\n1. 保暖防凉：外出时请为宝贝及时增减衣物，早晚温差大需做好保暖，避免着凉感冒。\n2. 预防过敏：春季花粉、柳絮较多，易过敏体质宝贝外出可佩戴口罩，回家后及时清洗面部和衣物。\n3. 饮食调理：适当增加新鲜蔬果摄入，饮食以清淡均衡为主，助力宝贝增强免疫力。\n4. 户外防护：可多带宝贝到户外感受自然生机，但需避开大风沙尘天气，选择温和时段进行户外活动。\n\n愿家长和小朋友们都能度过一个健康、惬意的春分！\n",
    "orgId": "0",
    "schoolId": "0"
  }
]`
